[
  "рд▓</w>",
  "реЛ</w>",
  "рдЧ</w>",
  "рдВ</w>",
  "  </w>",
  "рдХ</w>",
  "рдм</w>",
  "рд┐</w>",
  "рд╕</w>",
  "рдз</w>",
  "реА</w>",
  "реБ</w>",
  "рд╡</w>",
  "рд╛</w>",
  "рдж</w>",
  "реЗ</w>",
  "рди</w>",
  "рд╣</w>",
  "рдЙ</w>",
  "рдо</w>",
  "рдЗ</w>",
  "1</w>",
  "9</w>",
  "8</w>",
  "7</w>",
  "реН</w>",
  "рдд</w>",
  "рдР</w>",
  "рд░</w>",
  "рдк</w>",
  "рдЦ</w>",
  "рдб</w>",
  "рд╝</w>",
  "рде</w>",
  ",</w>",
  "рдЬ</w>",
  "реВ</w>",
  "рдЕ</w>",
  "рдУ</w>",
  "рд╢</w>",
  "рдЪ</w>",
  "реМ</w>",
  "рдЯ</w>",
  "рдШ</w>",
  "рд╖</w>",
  "рдп</w>",
  "ред</w>",
  "рдИ</w>",
  "рдП</w>",
  "рдФ</w>",
  "рдг</w>",
  "рда</w>",
  "рдн</w>",
  "реИ</w>",
  "рдл</w>",
  ".</w>",
  "рдЖ</w>",
  "рдЫ</w>",
  "-</w>",
  "рдв</w>",
  "2</w>",
  "0</w>",
  "\"</w>",
  "'</w>",
  "реГ</w>",
  "6</w>",
  "3</w>",
  "реЬ</w>",
  "реЙ</w>",
  "рдЭ</w>",
  ":</w>",
  "A</w>",
  "D</w>",
  "M</w>",
  "S</w>",
  "рдС</w>",
  "тАН</w>",
  "I</w>",
  "N</w>",
  "V</w>",
  "E</w>",
  "T</w>",
  "P</w>",
  "C</w>",
  "F</w>",
  "R</w>",
  "O</w>",
  "Y</w>",
  "L</w>",
  "5</w>",
  "4</w>",
  "(</w>",
  ")</w>",
  "реШ</w>",
  "W</w>",
  "реЭ</w>",
  "?</w>",
  "K</w>",
  "J</w>",
  "тАШ</w>",
  "тАЩ</w>",
  "рдЮ</w>",
  "H</w>",
  "o</w>",
  "m</w>",
  "e</w>",
  "┬╗</w>",
  "рдБ</w>",
  "тАж</w>",
  "реЮ</w>",
  "рдГ</w>",
  "тАУ</w>",
  "реЫ</w>",
  "r</w>",
  "n</w>",
  "a</w>",
  "v</w>",
  "i</w>",
  "u</w>",
  "s</w>",
  "w</w>",
  "U</w>",
  "p</w>",
  "d</w>",
  "t</w>",
  ";</w>",
  "рдК</w>",
  "!</w>",
  "тЖР</w>",
  "|</w>",
  "B</w>",
  "реЩ</w>",
  "c</w>",
  "тАЭ</w>",
  "реЕ</w>",
  "h</w>",
  "G</w>",
  "*</w>",
  "тА║</w>",
  "l</w>",
  "y</w>",
  "q</w>",
  "f</w>",
  "j</w>",
  "g</w>",
  "b</w>",
  "x</w>",
  "@</w>",
  "тАМ</w>",
  "┬▓</w>",
  "тАЬ</w>",
  "z</w>",
  "k</w>",
  "/</w>",
  "реЪ</w>",
  "рдЛ</w>",
  "ЁЯФК</w>",
  "[</w>",
  "]</w>",
  "+</w>",
  "тАФ</w>",
  "тАЛ</w>",
  "Q</w>",
  "></w>",
  "рез</w>",
  "рел</w>",
  "%</w>",
  "├п</w>",
  "я╗┐</w>",
  "&</w>",
  "┬О</w>",
  "Z</w>",
  "рей</w>",
  "рео</w>",
  "#</w>",
  "реЯ</w>",
  "├Ч</w>",
  "ре░</w>",
  "$</w>",
  "X</w>",
  "┬░</w>",
  "реж</w>",
  "^</w>",
  "_</w>",
  "╨▓</w>",
  "╨╕</w>",
  "╨╗</w>",
  "╨╛</w>",
  "╤П</w>",
  "╤В</w>",
  "┘И</w>",
  "┘Д</w>",
  "╪з</w>",
  "█М</w>",
  "╪к</w>",
  "тАО</w>",
  "рдй</w>",
  "реп</w>",
  "├н</w>",
  "реи</w>",
  "тЮ╜</w>",
  "=</w>",
  "я┐╜</w>",
  "┬к</w>",
  "┬а </w>",
  "рем</w>",
  "┬й</w>",
  "рд▒</w>",
  "ЁЯФ╡</w>",
  "┬л</w>",
  "├Ь</w>",
  "┬и</w>",
  "рек</w>",
  "рен</w>",
  "\t </w>",
  "┬г</w>",
  "рдМ</w>",
  "рдЩ</w>",
  "├У</w>",
  "├м</w>",
  "┬║</w>",
  "ьаД</w>",
  "ъ│б</w>",
  "ьДа</w>",
  "ьВм</w>",
  "ы░Х</w>",
  "ым╝</w>",
  "ъ┤А</w>",
  "рд│</w>",
  "тИТ</w>",
  "реР</w>",
  "<</w>",
  "тЩп</w>",
  "тЖТ</w>",
  "рее</w>",
  "`</w>",
  "рдО</w>",
  "тЧП</w>",
  "реЖ</w>",
  "чЯ│</w>",
  "├д</w>",
  "тЬФ</w>",
  "тАЪ</w>",
  "тА▓</w>",
  "я╝Я</w>",
  "я╝Б</w>",
  "тВ╣</w>",
  "\\</w>",
  "┘Ж</w>",
  "┌п</w>",
  "╪н</w>",
  "рдН</w>",
  "рк╕</w>",
  "рлЗ</w>",
  "ркХ</w>",
  "рлА</w>",
  "рк╡</w>",
  "ркб</w>",
  "ркп</w>",
  "рлЛ</w>",
  "╪│</w>",
  "┘╛</w>",
  "╪▒</w>",
  "┘З</w>",
  "╪п</w>",
  "ркЧ</w>",
  "рлБ</w>",
  "ркж</w>",
  "рк╛</w>",
  "рко</w>",
  "рлИ</w>",
  "рке</w>",
  "рки</w>",
  "рлН</w>",
  "рк┐</w>",
  "ркУ</w>",
  "роЪ</w>",
  "рпЖ</w>",
  "роХ</w>",
  "рпН</w>",
  "ро╕</w>",
  "ро╡</w>",
  "рпА</w>",
  "роЯ</w>",
  "ро┐</w>",
  "роп</w>",
  "рпЛ</w>",
  "род</w>",
  "роо</w>",
  "ро┤</w>",
  "ро╛</w>",
  "р░╕</w>",
  "р▒Ж</w>",
  "р░Х</w>",
  "р▒Н</w>",
  "р░д</w>",
  "р░▓</w>",
  "р▒Б</w>",
  "р░Ч</w>",
  "ржм</w>",
  "рж╛</w>",
  "ржВ</w>",
  "рж▓</w>",
  "┌й</w>",
  "ркл</w>",
  "ркд</w>",
  "ркк</w>",
  "рк░</w>",
  "роЖ</w>",
  "рок</w>",
  "ро│</w>",
  "р┤╕</w>",
  "р╡Ж</w>",
  "р┤Х</w>",
  "р╡Н</w>",
  "р┤┐</w>",
  "р┤╡</w>",
  "р╡А</w>",
  "р┤б</w>",
  "р┤п</w>",
  "р╡Л</w>",
  "рж╕</w>",
  "рзЗ</w>",
  "ржХ</w>",
  "рзН</w>",
  "рж┐</w>",
  "р┤о</w>",
  "р┤▓</w>",
  "р┤╛</w>",
  "р┤│</w>",
  "р┤В</w>",
  "рпБ</w>",
  "ро░</w>",
  "рои</w>",
  "ркм</w>",
  "роЗ</w>",
  "ро▒</w>",
  "роЩ</w>",
  "ро▓</w>",
  "ржн</w>",
  "ржб</w>",
  "ржУ</w>",
  "┬д</w>",
  "┬о</w>",
  "ро╖</w>",
  "рог</w>",
  "рой</w>",
  "┬╖</w>",
  "я╛е</w>",
  "ржЖ</w>",
  "ржЧ</w>",
  "рж░</w>",
  "ржд</w>",
  "рж╖</w>",
  "рж╝</w>",
  "ржп</w>",
  "ржи</w>",
  "ржо</w>",
  "тАв</w>",
  "ЁЯЩП</w>",
  "ЁЯТУ</w>",
  "ркЬ</w>",
  "р▓▓</w>",
  "р│И</w>",
  "р▓В</w>",
  "р▓Ч</w>",
  "р▓┐</w>",
  "р▓Х</w>",
  "р▓╡</w>",
  "р│А</w>",
  "р▓б</w>",
  "р▓п</w>",
  "р│К</w>",
  "р▓│</w>",
  "р│Б</w>",
  "ркн</w>",
  "рпИ</w>",
  "┌И</w>",
  "р▒Л</w>",
  "╪м</w>",
  "рк╣</w>",
  "ркЯ</w>",
  "рзА</w>",
  "р▓и</w>",
  "р│Н</w>",
  "р▓╕</w>",
  "р│Ж</w>",
  "╠Б</w>",
  "тжБ</w>",
  "тИЪ</w>",
  "тАС</w>",
  "тВГ</w>",
  "тВВ</w>",
  "тВД</w>",
  "{</w>",
  "}</w>",
  "рд╜</w>",
  "ЁЯШВ</w>",
  "├▒</w>",
  "тА│</w>",
  "тЖС</w>",
  "тАм</w>",
  "тЭд</w>",
  "┬╢</w>"
]