[
  "рд▓",
  "</w>",
  "реЛ",
  "рдЧ",
  "рдВ",
  " ",
  "рдХ",
  "рдм",
  "рд┐",
  "рд╕",
  "рдз",
  "реА",
  "реБ",
  "рд╡",
  "рд╛",
  "рдж",
  "реЗ",
  "рди",
  "рд╣",
  "рдЙ",
  "рдо",
  "рдЗ",
  "1",
  "9",
  "8",
  "7",
  "реН",
  "рдд",
  "рдР",
  "рд░",
  "рдк",
  "рдЦ",
  "рдб",
  "рд╝",
  "рде",
  ",",
  "рдЬ",
  "реВ",
  "рдЕ",
  "рдУ",
  "рд╢",
  "рдЪ",
  "реМ",
  "рдЯ",
  "рдШ",
  "рд╖",
  "рдп",
  "ред",
  "рдИ",
  "рдП",
  "рдФ",
  "рдг",
  "рда",
  "рдн",
  "реИ",
  "рдл",
  ".",
  "рдЖ",
  "рдЫ",
  "-",
  "рдв",
  "2",
  "0",
  "\"",
  "'",
  "реГ",
  "6",
  "3",
  "реЬ",
  "реЙ",
  "рдЭ",
  ":",
  "A",
  "D",
  "M",
  "S",
  "рдС",
  "тАН",
  "I",
  "N",
  "V",
  "E",
  "T",
  "P",
  "C",
  "F",
  "R",
  "O",
  "Y",
  "L",
  "5",
  "4",
  "(",
  ")",
  "реШ",
  "W",
  "реЭ",
  "?",
  "K",
  "J",
  "тАШ",
  "тАЩ",
  "рдЮ",
  "H",
  "o",
  "m",
  "e",
  "┬╗",
  "рдБ",
  "тАж",
  "реЮ",
  "рдГ",
  "тАУ",
  "реЫ",
  "r",
  "n",
  "a",
  "v",
  "i",
  "u",
  "s",
  "w",
  "U",
  "p",
  "d",
  "t",
  ";",
  "рдК",
  "!",
  "тЖР",
  "|",
  "B",
  "реЩ",
  "c",
  "тАЭ",
  "реЕ",
  "h",
  "G",
  "*",
  "тА║",
  "l",
  "y",
  "q",
  "f",
  "j",
  "g",
  "b",
  "x",
  "@",
  "тАМ",
  "┬▓",
  "тАЬ",
  "z",
  "k",
  "/",
  "реЪ",
  "рдЛ",
  "ЁЯФК",
  "[",
  "]",
  "+",
  "тАФ",
  "тАЛ",
  "Q",
  ">",
  "рез",
  "рел",
  "%",
  "├п",
  "я╗┐",
  "&",
  "┬О",
  "Z",
  "рей",
  "рео",
  "#",
  "реЯ",
  "├Ч",
  "ре░",
  "$",
  "X",
  "┬░",
  "реж",
  "^",
  "_",
  "╨▓",
  "╨╕",
  "╨╗",
  "╨╛",
  "╤П",
  "╤В",
  "┘И",
  "┘Д",
  "╪з",
  "█М",
  "╪к",
  "тАО",
  "рдй",
  "реп",
  "├н",
  "реи",
  "тЮ╜",
  "=",
  "я┐╜",
  "┬к",
  "┬а",
  "рем",
  "┬й",
  "рд▒",
  "ЁЯФ╡",
  "┬л",
  "├Ь",
  "┬и",
  "рек",
  "рен",
  "\t",
  "┬г",
  "рдМ",
  "рдЩ",
  "├У",
  "├м",
  "┬║",
  "ьаД",
  "ъ│б",
  "ьДа",
  "ьВм",
  "ы░Х",
  "ым╝",
  "ъ┤А",
  "рд│",
  "тИТ",
  "реР",
  "<",
  "тЩп",
  "тЖТ",
  "рее",
  "`",
  "рдО",
  "тЧП",
  "реЖ",
  "чЯ│",
  "├д",
  "тЬФ",
  "тАЪ",
  "тА▓",
  "я╝Я",
  "я╝Б",
  "тВ╣",
  "\\",
  "┘Ж",
  "┌п",
  "╪н",
  "рдН",
  "рк╕",
  "рлЗ",
  "ркХ",
  "рлА",
  "рк╡",
  "ркб",
  "ркп",
  "рлЛ",
  "╪│",
  "┘╛",
  "╪▒",
  "┘З",
  "╪п",
  "ркЧ",
  "рлБ",
  "ркж",
  "рк╛",
  "рко",
  "рлИ",
  "рке",
  "рки",
  "рлН",
  "рк┐",
  "ркУ",
  "роЪ",
  "рпЖ",
  "роХ",
  "рпН",
  "ро╕",
  "ро╡",
  "рпА",
  "роЯ",
  "ро┐",
  "роп",
  "рпЛ",
  "род",
  "роо",
  "ро┤",
  "ро╛",
  "р░╕",
  "р▒Ж",
  "р░Х",
  "р▒Н",
  "р░д",
  "р░▓",
  "р▒Б",
  "р░Ч",
  "ржм",
  "рж╛",
  "ржВ",
  "рж▓",
  "┌й",
  "ркл",
  "ркд",
  "ркк",
  "рк░",
  "роЖ",
  "рок",
  "ро│",
  "р┤╕",
  "р╡Ж",
  "р┤Х",
  "р╡Н",
  "р┤┐",
  "р┤╡",
  "р╡А",
  "р┤б",
  "р┤п",
  "р╡Л",
  "рж╕",
  "рзЗ",
  "ржХ",
  "рзН",
  "рж┐",
  "р┤о",
  "р┤▓",
  "р┤╛",
  "р┤│",
  "р┤В",
  "рпБ",
  "ро░",
  "рои",
  "ркм",
  "роЗ",
  "ро▒",
  "роЩ",
  "ро▓",
  "ржн",
  "ржб",
  "ржУ",
  "┬д",
  "┬о",
  "ро╖",
  "рог",
  "рой",
  "┬╖",
  "я╛е",
  "ржЖ",
  "ржЧ",
  "рж░",
  "ржд",
  "рж╖",
  "рж╝",
  "ржп",
  "ржи",
  "ржо",
  "тАв",
  "ЁЯЩП",
  "ЁЯТУ",
  "ркЬ",
  "р▓▓",
  "р│И",
  "р▓В",
  "р▓Ч",
  "р▓┐",
  "р▓Х",
  "р▓╡",
  "р│А",
  "р▓б",
  "р▓п",
  "р│К",
  "р▓│",
  "р│Б",
  "ркн",
  "рпИ",
  "┌И",
  "р▒Л",
  "╪м",
  "рк╣",
  "ркЯ",
  "рзА",
  "р▓и",
  "р│Н",
  "р▓╕",
  "р│Ж",
  "╠Б",
  "тжБ",
  "тИЪ",
  "тАС",
  "тВГ",
  "тВВ",
  "тВД",
  "{",
  "}",
  "рд╜",
  "ЁЯШВ",
  "├▒",
  "тА│",
  "тЖС",
  "тАм",
  "тЭд",
  "┬╢",
  "├з",
  "┬С",
  "┬Т",
  "├░",
  "уБи",
  "тЦк",
  "я╕П",
  "ЁЯСЙ",
  "├Г",
  "┬╝",
  "─Г",
  "ЁЯШз",
  "ЁЯШН",
  "ЁЯдЧ",
  "тЦ║",
  "тЩж",
  "├╝",
  "ЁЯХЙ",
  "ржл",
  "ржЗ",
  "рж╢",
  "ркЭ",
  "р░л",
  "┬м",
  "тАХ",
  "рев",
  "├Ю",
  "тДв",
  "┬н",
  "├С",
  "╨Т",
  "╨▒",
  "ЁЯФ┤",
  "тАЮ",
  "├╢",
  "тЮд",
  "┬╕",
  "┘Е",
  "╪╖",
  "┘В",
  "╪╣",
  "┌╛",
  "█Ф",
  "тАб",
  "шзТ",
  "хИЖ",
  "цЦЗ",
  "┬╜",
  "реа",
  "╬╝",
  "╬╝</w>"
]